/* Localized versions of Info.plist keys */

CFBundleName = "ゲートウェイ設定アシスタント";
CFBundleDisplayName = "ゲートウェイ設定アシスタント";
NSHumanReadableCopyright = "© Copyright 2004-2005 Apple Computer, Inc.,\nall rights reserved.";
CFBundleHelpBookName = "Mac OS X Server ヘルプ"; 